{
	"features": [
		{
			"id": 1,
			"title": "औषधे वापरल्याशिवाय स्वत: ची उपचार",
			"description": "<p>ही पद्धत ही औषधे वापरत नाही. एला रुग्णाचा निदान आणि शरीरावर दबाव-गुणांवर दबाव टाकूनच उपचार केले जाते. या उपचाराचा उत्कृष्ट भाग हा आहे की रुग्ण स्वत: उपचार करू शकतो.</p>"
		},
		{
			"id": 2,
			"title": "सर्व फायदेशीर",
			"description": "<p>हे उपचार सर्व क्षेत्रांतील आणि सर्व वयोगटातील लोकांसाठी अत्यंत फायदेशीर आहे. नियमितपणे एक्यूप्रेशरचा अभ्यास करून प्रत्येकजण आपली क्षमता वाढवू शकतो आणि त्यामुळे जीवनात आनंदी अर्थाने आनंदी होऊ शकतात.</p>"
		},
		{
			"id": 3,
			"title": "वात, पित्त आणि कफ यांचे संतुलन राखण्यात उपयुक्त",
			"description": "<p> आयुर्वेदा प्रमाणे (अथर्ववेदच्या चार उप-वेदांपैकी एक, जे चांगले आरोग्य शिकवते ते वात [गॅस], पित्त [पितळ] आणि कफ [फ्लेम] च्या शिल्लक वर अवलंबून असते, त्याला शरीरात तीन दोष असतात दोष) वात, पित्त आणि कप या स्वरूपात जेव्हा एखादे एक किंवा त्याहूनही अधिक असंतुलन येते, तेव्हा ते संपूर्ण शरीराला दूषित करतात, म्हणून त्यांना दोष म्हणून संबोधले जाते. ज्या तीन व्यक्ती समतोल स्थितीत आहेत त्या व्यक्तीची स्वस्थता आहे. जेव्हा संतुलन बिघडते तेव्हा रोग आपले शरीर डूबतात. </p> <ul> <li> वात: शरीरातील सर्व हालचालींसाठी वात आवश्यक आहे. जेव्हा वाटीचे शिल्लक विचलित होते, तेव्हा ते आळशी होते, ते कमी होते. स्नायू पेटके आहेत, व्यक्ती धीमे करते आणि स्नायू वेदना सुरू होते. </ Li> <li> पिट्टा: पित्ताची पचन आवश्यक आहे. पित्याचे संतुलन व्यथित झाले असल्यास, अपचन हा परिणाम आहे. मूत्रपिंड दगड, त्वचा रोग, जळजळीत जाणे, चक्कर येणे, जास्त घाम येणे, गळू होणे, असंतुलनयुक्त पिटाचे परिणाम अनेकदा जसे की डोकेदुखी, मुरुम, कोरड खोकला, दमा, घशातील सांधे किंवा संधिवात वेदना, पित्त असंतुलन हे मूळ कारण आहे. </ Li> <li> कफ: कफ हंबे शरीरात स्नेहक म्हणून भूमिका बजावतो. ओले खोकला, दमा, तसेच गले आणि चेतनाची व्याप्ती देखील कफाच्या असमतोलपणाचे लक्षण आहे. </ Li> </ ul>"
		},
		{
			"id": 4,
			"title": "पचन सुधारण्यासाठी मदत",
			"description": "<p>वात, पित्त आणि कफचे शिल्लक मुख्यतः पाचक प्रणालीवर अवलंबून असते. Acupressure पाचक प्रणाली सुधारण्यास मदत करते. सध्याच्या परिस्थितीत, अति-खाणे बहुतेक रोगांचे कारण असल्याचे दिसते. एक्यूप्रेशर दररोज खाण्यावर ताबा मिळवतो, ज्याचा अंतर्भाव अवांछित चरबी साठविण्यास प्रतिबंध करतो, याव्यतिरिक्त, तो देखील लोभ, मनात वासना थांबते.</p>"
		}
	]
}