{
	"features": [
		{
			"id": 1,
			"title": "दवाइयों के उपयोग के बिना स्वयं उपचार",
			"description": "<p>उपचार की यह विधि कोई दवाइयों का उपयोग नहीं करती है ए रोगी का निदान किया जाता है और केवल शरीर पर दबाव-अंक के दबाव के आवेदन के द्वारा इलाज किया जाता है। इस उपचार का सबसे अच्छा हिस्सा यह है कि रोगी खुद का इलाज कर सकता है।</p>"
		},
		{
			"id": 2,
			"title": "सभी के लिए फायदेमंद",
			"description": "<p>यह उपचार सभी क्षेत्रों के लोगों और सभी आयु समूहों के लिए बेहद फायदेमंद है। नियमित रूप से एक्यूप्रेशर का अभ्यास करके, हर कोई अपनी क्षमता बढ़ा सकता है और इस प्रकार जीवन में खुश रहने में खुश रह सकता है</p>"
		},
		{
			"id": 3,
			"title": "वात, पित्त और कफ के संतुलन बनाए रखने में सहायक",
			"description": "<p>आयुर्वेद के अनुसार (अथर्ववेद के चार उप-वेदों में से एक, जो अच्छे स्वास्थ्य को सिखाता है वात [गैस], पित्त [पित्त] और कफ [Phlegm] के संतुलन पर निर्भर करता है, उसके शरीर में तीन दोष हैं दोष) वात, पित्ता और कफ के रूप में जब भी कोई एक या अधिक असंतुलन होता है, तो वे पूरे शरीर को दूषित करते हैं, इसलिए उन्हें दोषों कहा जाता है। जब भी तीन शेष राज्य में हैं, तो व्यक्ति स्वस्थ है। जब संतुलन व्यथित हो जाता है, रोग हमारे शरीर पर डूब जाता है। </p> <ul> <li> वात: शरीर में सभी आंदोलनों के लिए वात आवश्यक है जब वैट का संतुलन परेशान हो जाता है, तो यह ढीला हो जाता है, यह छोटा हो जाता है मांसपेशियों की ऐंठनें हैं, व्यक्ति धीमा कर लेता है और मांसपेशियों में दर्द शुरू होता है। </ Li> <li> पिट्टा: पित्ता पाचन के लिए आवश्यक है यदि पित्त का संतुलन व्यतीत होता है, तो अपच का परिणाम होता है। गुर्दे की पथरी, त्वचा रोग, जलती हुई सनसनी, चक्कर, अत्यधिक पसीना, फोड़ा, गंजापन जैसे रोग असंतुलित पित्ते का परिणाम हैं। कई बार बीमारियों जैसे सिरदर्द, मुंह, सूखा खाँसी, अस्थमा, घुटने के जोड़ों या गठिया में दर्द, पित्त की असंतुलन का कारण अंतर्निहित कारण है। </ Li> <li> कफ: कफ ह्यूब बॉडी में स्नेहक की भूमिका निभाता है। गीले खांसी, अस्थमा, और गले और चीट की बीमारियां भी कफ़ के असंतुलन के संकेत हैं। </ Li> </ ul>"
		},
		{
			"id": 4,
			"title": "पाचन में सुधार लाने में सहायता",
			"description": "<p>वात, पित्त और कफ का संतुलन मुख्य रूप से पाचन तंत्र पर निर्भर करता है। एक्यूप्रेशर पाचन तंत्र को बेहतर बनाने में मदद करता है वर्तमान दिन की परिस्थितियों में, अधिकतर खाने से अधिकतर बीमारियों का कारण लगता है। एक्यूप्रेशर हर दिन भोजन पर नियंत्रण लाता है, जो इंटेरम अवांछित वसा के संचय को रोकता है, इसके अलावा, यह लालच, मन में वासना को रोकता है।</p>"
		}
	]
}