{
	"science": [
		{
			"id": 1,
			"title": "Flow of chetana within the body and pressure-points",
			"description": "<p>Chetana means the aspect of Divine consciousness that governs the functioning of the mind and body.</p><p>There is a constant flow of chetana in our body similar to flow of electric current. Just like the wire and switch in an electrical circuit, there are paths of chetana flow and specific points in circuit of the flow of chetana. By applying pressure to these points, the flow of chetana in our body can be controlled. These points are called pressure-points, and are associated with specific organs in the body.</p>"
		},
		{
			"id": 2,
			"title": "Deseases are caused due to obstacles in the path of chetana",
			"description": "<p>Whenever there are obstacles in the flow of chetana, which always keeps flowing, problems arise in the functionaing of the organs than lead to diseases. In most cases it is the inappropriate diet and habits that bring about obstacles in the function of chetana.</p>"
		},
		{
			"id": 3,
			"title": "Acupressure eliminates the obstacle in the path of chetana, which results in the elimination of the diseases",
			"description": "<p>God has created an amazing system of curing diseases in the human body without the aid of medicines. Upon applying pressure to the specific points that control the flow of chetana, an immediate signal is sent to the brain for elimination of disease. Accordingly, the entire body begins to function on its own to remove the obstacles in the flow of chetana, and the disease is cured.</p>"
		},
		{
			"id": 4,
			"title": "Acupressure and Reflexelogy",
			"description": "<p>In Acupressure therapy, pressure-points on the entire body are used for diagnosing and treating a disease. Reflexelogy is very much a branch of Acupressure therapy. The only difference is that in Reflexelogy the pressure-points on the palms and sole are used for diagnosis and treatment. Reflexelogy is also known as 'Zone therapy'.</p>"
		}
	]
}
